// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Tildel ny ICC-profil";

NoPapersTitle = "Der er ingen specialtyper, der kan redigeres";
NoPapersMsg = "Tilføj eller import en specialpapirtype, hvorefter du kan tildele en ICC-profil.";
NoPapersDefButton = "Tilføj specialpapir";

ProfileExistsTitle = "Denne ICC-profil findes allerede";
ProfileExistsMsg = "Der findes allerede en ICC-profil med filnavnet \"%@\" i det lokale lager.\nHvis du vælger \"Brug eksisterende profil\", bruges den gemte profil i forbindelse med dit papir.\nDu kan også vælge \"Brug unikt filnavn\" og oprette et nyt profilnavn.";
ProfileExistsDefButton = "Brug eksisterende profil";
ProfileExistsAltButton = "Annuller";
ProfileExistsOtherButton = "Brug unikt filnavn";

NoIccTitle = "<ingen profil valgt>";

//Paper Type Names
Photo = "Foto";
CoatedInkjet = "Bestrøget inkjet";
PhotoRag = "Foto kludepapir";
Watercolor = "Akvarel";
Canvas = "Canvas";
RigidPhotoRag = "Stift foto kludepapir";
RigidWatercolor = "Stift akvarel";
RigidCanvas = "Stift canvas";
Brochure = "Brochure";
PlainPaper = "Almindeligt papir";
PhotoInkjetScrapbook = "Inkjet-scrapbog, foto";
MatteInkjetScrapbook = "Inkjet-scrapbog, mat";

Coated = "Bestrøget";
PhotoThick = "Foto tykt (>300 GSM)";
FiberGloss = "fiber glans";
photoRag = "foto kludepapir";
photoRagThin = "foto kludepapir tyndt (<220 GSM)";

//print quality names
Best = "Bedst";
Normal = "Normal";
Fast = "Hurtig kladde";
MaxDPI = "Maks. dpi";

ProfileInvalidTitle = "Ugyldigt ICC-filformat";
ProfileInvalidMsg = "Det valgte ICC-filformat er ikke printerens profil";
ProfileInvalidDefButton = "Vælg en anden profil";

TaskTitleFieldText = "Tildel ny ICC-profil";
TaskDescriptionFieldText = "Klik på knappen Tildel for at knytte en ny ICC-profil til dit specialpapir.";
StartButtonText = "Tildel";

AddSheetDescriptionFieldText = "Vælg papiret samt den ICC-profil, der skal bruges til dette papir.";
PaperNameLableText = "Navn på specialpapir:";
PaperNamePopUpText = "Element";
PaperCategoryLableText = "Papirkategori:";
PaperCategoryFieldText = "kategori";
IccFileNamelableText = "ICC-profil (valgfrit):";
IccFileNameFieldText = "<ingen profil valgt>";
BrowseButtonText = "Gennemse…";
ClearButtonText = "Ryd profil";
CancelButtonText = "Annuller";
DoneButtonText = "Udført";
